// Overrides

"APPOVERRIDE_1" = "Розгорнуту Control Strip";
"APPOVERRIDE_2" = "Показати клавіші F1, F2 тощо";
"APPOVERRIDE_3" = "Елементи керування програмою";

"Settings" = "Параметри";
"Favorite" = "Улюблений";

"Quit" = "Завершити";
"Hide" = "Сховати";
"Show" = "Показати";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Пізніше";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
